"4INCHIMAGES" = "Hình ảnh hiển thị 4''";
"ACCESSDAEMONLBL" = "Daemons phụ kiện";
"ACCESSDAEMONMSG" = "Vô hiệu hóa các Daemon sẽ làm cho các thành phần phụ trợ không sử dụng được, ngoại trừ Bộ sạc.";
"ADDBOOKDAEMONLBL" = "Daemon địa chỉ liên lạc";
"ADDBOOKDAEMONMSG" = "Vô hiệu hóa Daemon này sẽ làm cho địa chỉ liên lạc tải chậm hơn một chút trong ứng dụng Điện thoại.";
"ADDITEM" = "Thêm mục";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Daemon này chịu trách nhiệm kiểm soát lại cho người sử dụng khi một ứng dụng không được đáp ứng. Vô hiệu hóa nó không có bất kỳ ảnh hưởng bất lợi nào.";
"ADS" = "Quảng cáo";
"ADVANCEDLBL" = "Nâng cao";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "Nếu bạn không sử dụng AirPrint, bạn có thể an toàn vô hiệu hóa daemon này.";
"ANALYZEBTN" = "Phân tích";
"ANALYZELBL" = "Đang phân tích, xin chờ ...";
"APPLICATIONS" = "Ứng dụng";
"APPLY" = "Áp dụng";
"ASSTOUCHDAEMONLBL" = "Daemon trợ giúp Cảm ứng";
"ASSTOUCHDAEMONMSG" = "Nếu bạn không sử dụng AssistiveTouch, bạn có thể an toàn vô hiệu hóa Daemon này.";
"ATTACHMENTS" = "Các tệp đính kèm Tin nhắn";
"BACK" = "Trở lại";
"BACKUPDAEMONLBL" = "Daemon Sao lưu";
"BACKUPDAEMONMSG" = "Vô hiệu hóa Daemon này sẽ làm cho chức năng sao lưu iTunes và iCloud không sử dụng được.";
"BUYLICENSE" = "Mua Giấy phép";
"CACHEFILES" = "Các tập tin Cache";
"CANCEL" = "Hủy";
"CHIWLANDAEMONLBL" = "Daemon Mạng WLAN Trung Quốc";
"CHIWLANDAEMONMSG" = "Daemon này ghi lỗi khi cố gắng kết nối với một mạng WLAN Trung Quốc trong tên của nó.";
"CLEANBTN" = "Dọn dẹp";
"CLEANLBL" = "Đang dọn dẹp, xin chờ...";
"CLEANUPCOMPLETED" = "Dọn dẹp hoàn tất!";
"CONTAINING" = "Có chứa:";
"CONTINUE" = "Bạn có chắc bạn muốn tiếp tục?";
"CUSTOMFILES" = "Tùy chỉnh Tập tin và Thư mục";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia sources";
"CYDIASRCMSG" = "Nếu bạn chọn để làm sạch nguồn Cydia, sẽ cần phải được Cập nhật lại. Danh sách các gói sẽ không có sản phẩm nào cho đến khi Cập nhật hoàn tất.";
"DATAMIGDAEMONLBL" = "Daemon Dữ liệu di trú";
"DATAMIGDAEMONMSG" = "Vô hiệu hóa Daemon này sẽ làm cho địa chỉ liên lạc nhập từ SIM không sử dụng được.";
"DELETE" = "Xóa";
"DELETEDFILES" = "Xóa các tệp";
"DEPENDENCIES" = "Không sử dụng Phụ trợ";
"DEVDAEMONLBL" = "Daemons Nhà phát triển";
"DEVDAEMONMSG" = "Các Daemon có thể hữu ích cho các nhà phát triển. Nếu bạn không phải là một nhà phát triển, bạn có thể an toàn vô hiệu hóa chúng.";
"DICTIONARIESLBL" = "Định nghĩa từ điển";
"DICTIONARIESMSG" = "Đây là những từ được sử dụng bởi các “định nghĩa” xác định chức năng của thiết bị. Bạn có thể loại bỏ những từ mà bạn không cần từ trình đơn.";
"EDIT" = "Sửa";
"ENDINGWITH" = "Kết thúc với:";
"EXAPPSLBL" = "Loại trừ Ứng dụng";
"EXAPPSMSG" = "Nhấn vào ứng dụng để loại bỏ nó từ công cụ dọn dẹp này.";
"FDATAMSG" = "Thư mục Fonts nằm trên phân vùng Dữ liệu. Bạn có muốn di chuyển nó vào phân vùng Hệ thống?";
"FILESANDFOLDERS" = "Tập tin và Thư mục con";
"FILETYPE" = "Loại Tập tin";
"FILETYPECLEANUP" = "Loại tập tin dọn dẹp";
"FILETYPELBL" = "Thiết lập Dọn dẹp loại tập tin";
"FILETYPEMSG" = "Các loại tập tin để làm sạch (tách bằng dấu cách):";
"FOLDER" = "Thư mục";
"FONTSBTN" = "Di chuyển thư mục Fonts";
"FREEDSPACE" = "Bộ nhớ Trống";
"FSYSMSG" = "Thư mục Fonts nằm trên phân vùng Hệ thống. Bạn có muốn di chuyển nó vào phân vùng Dữ liệu?";
"GAMEDAEMONLBL" = "Daemon Trung tâm Game";
"GAMEDAEMONMSG" = "Nếu bạn không sử dụng Trung tâm Game, bạn có thể an toàn vô hiệu hóa Daemon này.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Vô hiệu hóa các Daemon này sẽ hạn chế chức năng iCloud.";
"ILLFILETYPEMSG" = "Bạn đã nhập một loại tập tin không đựơc phép hoặc nhiều hơn ký tự. iCleaner loại bỏ chúng để tránh thiệt hại cho thiết bị của bạn.";
"IMAGES" = "Hình ảnh";
"IPADIMAGES" = "Hình ảnh iPad";
"ITUNESARTWORKFILES" = "Các tệp iTunesArtwork";
"KEYBOARDS" = "Bàn phím";
"LANGLBL" = "Chọn Ngôn ngữ";
"LANGNAME" = "Tiếng Việt";
"LANGTOREMLBL" = "Chọn Ngôn ngữ để xóa bỏ";
"LANGTOREMMSG" = "Chọn ngôn ngữ bạn muốn xóa bỏ. \n\nCHÚ Ý: Tùy thuộc vào phiên bản iOS của bạn và “Emoji” Bàn phím đã cài đặt, gỡ bỏ “Bàn phím Nhật Bản” có thể làm cho các biểu tượng cảm xúc không sử dụng được.";
"LANGUAGES" = "Các Ngôn ngữ";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Nhấn để xem mô tả.";
"LOGDAEMONLBL" = "Nhật ký, báo cáo lỗi Daemons";
"LOGDAEMONMSG" = "Các Daemon chịu trách nhiệm về khai thác lỗi Hệ thống và treo Ứng dụng. Chúng có thể bị vô hiệu hóa một cách an toàn trên tất cả các thiết bị.";
"LOGFILES" = "Tập tin nhật ký";
"LOGLBL" = "Xem tập tin nhật ký";
"MANAGEDEVICES" = "Quản lý thiết bị đã đăng ký";
"MATCH" = "Phối hợp";
"MOREINFOLBL" = "Thông tin và Trợ giúp";
"MSADDONSLBL" = "Cydia Substrate Addons";
"MSADDONSMSG" = "Nếu bạn vô hiệu hóa một số Addons, hãy chắc chắn cho phép chúng trước khi bạn gỡ bỏ cài đặt chúng từ Cydia, hoặc chúng sẽ không được gỡ bỏ.";
"MSGATTACHMSG" = "Bước dọn dẹp này xóa các tập tin được gửi và nhận thông qua iMessage hoặc MMS. \n\nSMART: Chỉ xóa các tập tin không hiển thị trong bất kỳ tin nhắn. \n\nON: Xóa tất cả các tập tin đính kèm (tin nhắn với tập tin đính kèm sẽ hiển thị biểu tượng trống).";
"NO" = "Không";
"NOFILEMSG" = "Không thể tìm thấy tập tin cần thiết.";
"NONRETINAIMAGES" = "Hình ảnh Non-retina";
"NOTHINGHERE" = "Không có gì ở đây cả!";
"NOTREGISTERED" = "Chưa đăng ký";
"NOTREGISTEREDMSG" = "Chức năng này chỉ khả dụng cho các thiết bị đã đăng ký. Để biết thêm thông tin, vui lòng mở “Mua giấy phép” từ trình đơn bên trong ứng dụng.";
"ONLYFILES" = "Chỉ các tập tin";
"OPERATIONCOMPLETED" = "Công việc hoàn tất!";
"OTADAEMONLBL" = "Daemons Cập nhật OTA";
"OTADAEMONMSG" = "Các Daemon có liên quan đến phần mềm cập nhật OTA. Chúng có thể bị vô hiệu hóa một cách an toàn trên tất cả các thiết bị đã Jailbroken.";
"OTAUPDATES" = "Phần mềm Cập nhật OTA";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "Nếu bạn không sử dụng PassBook, bạn có thể an toàn vô hiệu hóa Daemon này.";
"PATH" = "Đường dẫn";
"PLUGINDESC1" = "Chạy dọn dẹp với iCleaner.";
"PLUGINDESC2" = "Dọn dẹp mà không xác nhận cảnh báo.";
"PLUGINDESC3" = "Dọn dẹp và thông báo bộ nhớ trống";
"PLUGINS" = "Bổ sung";
"PLUGINTITLE1" = "Dọn dẹp";
"PLUGINTITLE2" = "Dọn dẹp (không Popup)";
"PLUGINTITLE3" = "Dọn dẹp (thông báo)";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "Nếu bạn vô hiệu hóa một số Preference Bundles, hãy chắc chắn cho phép chúng trước khi bạn gỡ bỏ cài đặt các gói tương ứng từ Cydia, hoặc chúng sẽ không được gỡ bỏ.";
"PREFLBL" = "Preference files";
"PREFMSG" = "Đây là những tập tin Preferences của các tinh chỉnh, ứng dụng từ Cydia và tinh chỉnh của bạn. Bạn có thể tìm thấy các tập tin tinh chỉnh mà bạn gỡ bỏ gói cài đặt một thời gian dài trước đây, chúng không bị xóa khi bạn gỡ bỏ cài đặt các gói phần mềm tương ứng. Bạn có thể loại bỏ chúng từ trình đơn này.";
"PROCESSEDFILES" = "Processed files";
"REBOOTMSG" = "Khởi động lại là cần thiết để thay đổi có hiệu lực. Bạn có muốn khởi động lại thiết bị của bạn?";
"RECURSIVE" = "Đệ quy";
"REFRESH" = "Làm mới";
"REGISTERED" = "Đã đăng ký";
"REGISTRATION" = "Đăng ký";
"REGULARFILE" = "Tập tin thường xuyên";
"REMBAKBTN" = "Xóa các tập tin sao lưu";
"REMBAKLBL" = "Đang xóa các tập tin sao lưu";
"REMBAKMSG" = "Bạn có chắc bạn muốn xóa các tập tin sao lưu được tạo ra trong chế độ thử nghiệm?";
"RESBAKBTN" = "Khôi phục các tập tin sao lưu";
"RESBAKLBL" = "Đang Khôi phục các tập tin sao lưu";
"RESBAKMSG" = "Bạn có chắc bạn muốn khôi phục các tập tin sao lưu được tạo ra trong chế độ thử nghiệm?";
"RESET" = "Khôi phục";
"RESPRINGMSG1" = "Thiết bị sẽ Respring trong %u giây nữa. Bạn có muốn Respring thiết bị của bạn?";
"RESPRINGMSG2" = "Respring là cần thiết để thay đổi có hiệu lực. Bạn có muốn Respring thiết bị của bạn?";
"RESTOREDALBL" = "Khôi phục Daemons và Cydia Substrate addons";
"RESTOREDAMSG" = "Điều này sẽ trả lại những thay đổi được thực hiện bởi các phiên bản trước của iCleaner về Daemons và Cydia Substrate addons. Nếu bạn là một người dùng cao cấp, và vẫn muốn có thể tự quản lý chúng, vui lòng truy cập website của dự án để tìm hiểu về “iCleaner Pro”.";
"RETINAIMAGES" = "Hình ảnh Retina";
"RUNCOUNTDOWNMSG" = "iCleaner sẽ chạy trong %u giây nữa.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "Các Daemon chịu trách nhiệm về cấu hình thiết bị và thông báo lỗi màn hình hiển thị. Chúng có thể bị vô hiệu hóa một cách an toàn trên tất cả các thiết bị.";
"SELECTALL" = "Tất cả";
"SETLBL" = "Cài đặt";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Vô hiệu hóa các Daemon sẽ làm cho tìm kiếm SpotLight không sử dụng được.";
"STARTINGWITH" = "Bắt đầu với:";
"STATUS" = "Tình trạng";
"TAPTOEDIT" = "Nhấn vào hàng để chỉnh sửa nó.";
"TEMPFILES" = "Các Tập tin tạm thời";
"TESTMODEADV" = "Chế độ thử nghiệm Thận trọng";
"TESTMODELBL" = "Chế độ Thử nghiệm";
"TESTMODEMSG" = "Bằng cách cho phép chế độ thử nghiệm, iCleaner sẽ sao lưu các tập tin thay vì xóa chúng. Các tập tin sao lưu có thể được khôi phục hoặc xóa ngay sau đó.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Vô hiệu hóa Daemon này sẽ làm cho “Điểm truy cập Cá nhân” không sử dụng đựợc.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Vô hiệu hóa Daemon này sẽ hạn chế chức năng tích hợp Twitter.";
"UNABLETOCONNECT" = "Không thể kết nối đến máy chủ. Điều này thường là thiết bị của bạn không có kết nối internet, hoặc máy chủ tạm thời không khả dụng.";
"UPDATEFOUNDMSG" = "Một phiên bản mới của iCleaner (%@) hiện có sẵn để tải về. Hãy mở Cydia và cập nhật iCleaner.";
"UPDATELBL" = "Kiểm tra Cập nhật";
"UPDATENOTFOUNDMSG" = "Bạn đang chạy iCleaner phiên bản mới nhất.";
"USERINTERFACE" = "Giao diện người dùng";
"VIBDAEMONLBL" = "Daemon tùy chỉnh Rung";
"VIBDAEMONMSG" = "Nếu bạn không sử dụng tùy chỉnh chế độ Rung, bạn có thể an toàn vô hiệu hóa Daemon này.";
"VOICECONTROLLANGUAGES" = "Ngôn ngữ Voice control";
"VOICEDAEMONLBL" = "Voice control daemons";
"VOICEDAEMONMSG" = "Vô hiệu hóa các Daemon này sẽ làm cho điều khiển bằng giọng nói và Siri không sử dụng được.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "Nếu bạn không sử dụng Mạng Riêng Ảo, bạn có thể an toàn vô hiệu hóa Daemon này.";
"WALLPAPERSLBL" = "Quản lý Hình nền";
"WALLPAPERSMSG" = "Nhấn vào để xem trước.";
"WARNINGPOPUPSLBL" = "Popups Cảnh báo";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Vô hiệu hóa Daemon này sẽ hạn chế chức năng tích hợp Weibo.";
"WHOLEFOLDER" = "Toàn bộ Thư mục";
"WIPEDAEMONLBL" = "Data partition wipe daemon";
"WIPEDAEMONMSG" = "Daemon này có nhiệm vụ phân vùng dữ liệu. Vô hiệu hóa nó sẽ làm “Cài đặt - Cài đặt Chung - Đặt lại” và Xóa từ xa không sử dụng được.";
"YES" = "Có";
